/* Localizable strings of com.apple.internet preference manifest */

"internet.pfm_title" =			"Internetkonfiguration";
"internet.pfm_description" =			"Internetkonfiguration.";

"mcx_defaultEmailReader.pfm_title" =			"Förvalt e-postprogram";
"mcx_defaultEmailReader.pfm_description" =			"Sökväg till användarens förvalda e-postprogram. Börja med ”~/” för program som finns i användarens hemmapp.";
"mcx_emailAddress.pfm_title" =			"E-postadress";
"mcx_emailAddress.pfm_description" =			"Användarens e-postadress. Exempelvis ”psmith@mac.com”.";
"mcx_incomingMailServer.pfm_title" =			"Server för inkommande e-post";
"mcx_incomingMailServer.pfm_description" =			"Användarens e-postserver för inkommande post. Exempelvis ”mail.mac.com”.";
"mcx_MailServerType.pfm_title" =			"E-postservertyp";
"mcx_MailServerType.pfm_description" =			"Användarens e-postservertyp för inkommande post.";
"mcx_outgoingMailServer.pfm_title" =			"Server för utgående e-post";
"mcx_outgoingMailServer.pfm_description" =			"Användarens e-postserver för utgående post. Exempelvis ”smtp.mac.com”.";

"mcx_defaultWebBrowser.pfm_title" =			"Förvald webbläsare";
"mcx_defaultWebBrowser.pfm_description" =			"Sökväg till användarens förvalda webbläsare. Börja med ”~/” för program som finns i användarens hemmapp.";
"mcx_homePage.pfm_title" =			"Startsida";
"mcx_homePage.pfm_description" =			"URL till användarens startsida i webbläsaren. Exempelvis ”http://www.apple.com/startpage/”";
"mcx_searchPage.pfm_title" =			"Söksida";
"mcx_searchPage.pfm_description" =			"URL till användarens söksida i webbläsaren. Exempelvis ”http://www.apple.com/searchpage/”";
"mcx_downloadLocation.pfm_title" =			"Hämtningsplats";
"mcx_downloadLocation.pfm_description" =			"Sökväg till användarens hämtningsmapp. Börja med ”~/” för sökvägar som finns i användarens hemmapp.";
